var name = "Sʜᴀʀᴀᴛʜ"
var school = "Kᴇɴᴅʀɪʏᴀ Vɪᴅʏᴀʟᴀʏᴀ"
var section = "𝒜"
var rollno = "𝟮𝟬𝟮"
var maths = "𝟳𝟳"
var science = "𝟲𝟱"
var eng = "𝟴𝟱"

console.log(`
╔═══╗╔╗     ╔╗     ╔╗ ╔═══╗          ╔╗
║╔═╗╠╝╚╗    ║║    ╔╝╚╗║╔═╗║         ╔╝╚╗
║╚══╬╗╔╬╗╔╦═╝╠══╦═╬╗╔╝║╚═╝╠══╦══╦══╦╩╗╔╝
╚══╗║║║║║║║╔╗║║═╣╔╗╣║ ║╔╗╔╣║═╣╔╗║╔╗║╔╣║
║╚═╝║║╚╣╚╝║╚╝║║═╣║║║╚╗║║║╚╣║═╣╚╝║╚╝║║║╚╗
╚═══╝╚═╩══╩══╩══╩╝╚╩═╝╚╝╚═╩══╣╔═╩══╩╝╚═╝
                             ║║
                             ╚╝`);

console.log(`Sᴛᴜᴅᴇɴᴛ Nᴀᴍᴇ :`, name);
console.log("Sᴄʜᴏᴏʟ Nᴀᴍᴇ  :", school);
console.log("Sᴇᴄᴛɪᴏɴ      :", section);
console.log("Rᴏʟʟ Nᴜᴍʙᴇʀ  :", rollno);
console.log("Mᴀᴛʜs        :", maths);
console.log("Sᴄɪᴇɴᴄᴇ      :", science);
console.log("Eɴɢʟɪsʜ      :", eng,);

console.log(`
╔═══╗    ╔╗    ╔═╗╔═══╗          ╔╗
║╔══╝    ║║    ║╔╝║╔═╗║         ╔╝╚╗
║╚══╦═╗╔═╝║╔══╦╝╚╗║╚═╝╠══╦══╦══╦╩╗╔╝
║╔══╣╔╗╣╔╗║║╔╗╠╗╔╝║╔╗╔╣║═╣╔╗║╔╗║╔╣║
║╚══╣║║║╚╝║║╚╝║║║─║║║╚╣║═╣╚╝║╚╝║║║╚╗
╚═══╩╝╚╩══╝╚══╝╚╝─╚╝╚═╩══╣╔═╩══╩╝╚═╝
                         ║║
                         ╚╝`)